Repository: DarkMentat/Offworlders-uk
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: uk

source: ## OFFWORLDERS
uk: # КРАЄХОДЦІ

source: ### PLAYING THE GAME
uk: ## Правила гри

source: ### THE GAME MASTER
uk: ## ДЛЯ МАЙСТРА ГРИ

source: ### WELCOME TO OFFWORLDERS
uk: ## Вітання краєходцям

source: #### ABILITIES
uk: ### Таланти

source: #### ATTRIBUTES
uk: ### Атрибути

source: #### BASIC TERMS
uk: ### Основні терміни

source: #### CASH REWARDS
uk: ### ГРОШОВА ВИНАГОРОДА

source: #### CHARACTER ADVANCEMENT
uk: ### РОЗВИТОК ПЕРСОНАЖА

source: #### FIGHTING & DAMAGE
uk: ### Бій та ушкодження

source: #### INSPIRATIONAL TABLES
uk: ### ТАБЛИЧКИ НАДХНЕННЯ

source: #### JOBS: A FRAMEWORK FOR YOUR
uk: ### ЗАВДАННЯ: КАРКАС ВАШОЇ ПІДГОТОВКИ

source: #### MAKING AN OFFWORLDER
uk: ### Створення краєходця

source: #### MONEY, WEAPONS, AND GEAR
uk: ### ГРОШІ, ЗБРОЯ ТА СПОРЯДЖЕННЯ

source: #### NON-PLAYER CHARACTERS
uk: ### ПЕРСОНАЖІ МАЙСТРА

source: #### NON-PLAYER STARSHIPS
uk: ### ЗОРЕЛЬОТИ В РОЗПОРЯДЖЕННІ МАЙСТРА

source: #### ROLLING THE DICE
uk: ### Кидаємо куби

source: #### SESSION
uk: ### ІГРОВА ЗУСТРІЧ

source: #### SKILLS
uk: ### Навички

source: #### THE CONVERSATION
uk: ### Розмова

source: #### THE DIE OF FATE
uk: ### КИДОК УДАЧІ

source: #### THE LONG GAME: THE STAR MAP, FACTIONS AND TIMELINES
uk: ### ДОВГА ГРА: ЗОРЯНА МАПА, ФРАКЦІЇ ТА ТАЙМЛАЙНИ

source: #### THE SHIP
uk: ### ЗОРЕЛІТ

source: #### THINGS YOU SHOULD DO
uk: ### ЩО ТОБІ ВАРТО РОБИТИ

source: #### WHAT YOU NEED
uk: ### Що необхідно для гри

source: #### YOUR GOALS
uk: ### ТВОЇ ЦІЛІ

source: ##### chrispwolf.com/offworlders
uk: Перед вами вільний переклад _Offworlders_, легковагової настільної рольової гри від _Кріса Вульфа_ та _Олівії Гулін_, що поєднує в собі традицію таких ігор як _Traveller_ і _Stars Without Number_ та геймдизайнерську думку систем _Powered by the Apocalypse_. Блог автора: [chrispwolf.blot.im](https://chrispwolf.blot.im/say-hello-to-offworlders-a-rules-light-spacefaring-rpg/) DriveThruRPG: [drivethrurpg.com/product/257632/Offworlders](https://www.drivethrurpg.com/product/257632/Offworlders) Також заходьте на телеграм-канал [RPG Lab Gremlin](https://t.me/rpg_lab_gremlin), де можна буде знайти багато супутніх матеріалів за тегами #offworlders та #space_scifi.

source: ###### 1. DESCRIBE WHAT YOU WANT TO DO, AND HOW YOU DO IT.
uk: #### 1. Опишіть, що ви хочете досягти і яким чином

source: ###### 1.PICK A CLASS
uk: #### 1. Виберіть клас

source: ###### 2. PICK THE MOST APPROPRIATE OF THE FOUR ATTRIBUTES.
uk: #### 2. Виберіть найбільш підхожий з чотирьох атрибутів

source: ###### 2.CHOOSE YOUR SKILLS
uk: #### 2. Виберіть свої навички

source: ###### 3. TALK ABOUT THE POTENTIAL OUTCOMES.
uk: #### 3. Оговоріть можливі наслідки

source: ###### 3.ASSIGN YOUR ATTRIBUTES
uk: #### 3. Розподіліть атрибути

source: ###### 4. ROLL THE DICE!
uk: #### 4. Кидайте куби!

source: ###### 4.RECORD YOUR HEALTH
uk: #### 4. Запишіть ваше здоров'я

source: ###### 5.GET YOUR GEAR
uk: #### 5. Виберіть спорядження

source: ###### 6. NAME AND DESCRIBE YOUR CHARACTER
uk: #### 6. Дайте ім'я персонажу та опишіть його

source: ###### ADJUDICATE ABILITIES FAIRLY
uk: #### СУДІТЬ ТАЛАНТИ СПРАВЕДЛИВО

source: ###### ALIENS
uk: #### Прибульці

source: ###### ARMOR
uk: #### Броня

source: ###### ASK QUESTIONS AND USE THE ANSWERS
uk: #### СТАВТЕ ПИТАННЯ ТА КОРИСТУЙТЕСЬ ВІДПОВІДЯМИ

source: ###### CONTROLLING THE SHIP
uk: #### УПРАВЛІННЯ ЗОРЕЛЬОТОМ

source: ###### CREATING THE SHIP
uk: #### СТВОРЕННЯ ЗОРЕЛЬОТА

source: ###### CREDIT DUE
uk: #### Подяка

source: ###### CUSTOMIZING CLASSES
uk: #### Модифікація класів

source: ###### EARNING XP
uk: #### ЗДОБУТОК ДОСВІДУ

source: ###### FACTIONS
uk: #### ФРАКЦІЇ

source: ###### FILL THE CHARACTERS’ LIVES WITH CONFLICT AND ADVENTURE
uk: #### НАПОВНИ ЖИТТЯ ПЕРСОНАЖІВ КОНФЛІКТАМИ ТА ПРИГОДАМИ

source: ###### GEAR
uk: #### СПОРЯДЖЕННЯ

source: ###### GEEK
uk: ### Технар

source: ###### HEALTH & DYING
uk: #### Здоров'я та смерть

source: ###### HEAVY ITEMS
uk: #### ВАЖКІ ПРЕДМЕТИ

source: ###### JOB: SPECIAL DELIVERY
uk: #### ЗАВДАННЯ: ОСОБЛИВА ДОСТАВКА

source: ###### MAINTENANCE
uk: #### ТЕХОБСЛУГОВУВАННЯ

source: ###### MORE EXPENSIVE ITEMS
uk: #### ДЕЩО ДОРОЖЧІ РЕЧІ

source: ###### OUTLAW
uk: ### Пройдисвіт

source: ###### PLAY TO FIND OUT WHAT HAPPENS
uk: #### ГРАЙ, ЩОБ ДІЗНАТИСЬ ЩО СТАНЕТЬСЯ ДАЛІ

source: ###### PLAYER CHARACTERS: THE CREW OF THE QUICHE LORRAINE
uk: ### Приклад персонажів гравців: екіпаж корабля «Кіш Лорен»

source: ###### PORTRAY A DANGEROUS AND EXCITING SCI-FI UNIVERSE
uk: #### ЗМАЛЬОВУЙ НЕБЕЗПЕЧНИЙ ТА РАЗЮЧИЙ SCI-FI ВСЕСВІТ

source: ###### PROMPT THE PLAYERS AND LET THINGS SNOWBALL
uk: #### ПІДШТОВХУЙТЕ ГРАВЦІВ ДО ДІЙ ТА ДОЗВОЛЬТЕ ПОДІЯМ РОЗВИВАТИСЬ ЛАВИНОПОДІБНО

source: ###### PSYCHIC
uk: ### Псіонік

source: ###### RECOVERING HEALTH
uk: #### Відновлення здоров'я

source: ###### RESPOND TO THE DICE
uk: #### ПОВАЖАЙТЕ РЕЗУЛЬТАТ КИДКІВ

source: ###### SHIP UPGRADES
uk: #### АПГРЕЙДИ КОРАБЛЯ

source: ###### SPENDING XP: ADVANCEMENTS
uk: #### ВИТРАТА ДОСВІДУ

source: ###### SUPPLY
uk: #### ПРИПАСИ

source: ###### THE FUTURE
uk: #### МАЙБУТНЄ

source: ###### THE STAR MAP
uk: #### ЗОРЯНА МАПА

source: ###### THINGS WORTH ONE CREDIT
uk: #### РЕЧІ ЩО КОШТУЮТЬ ОДИН КРЕДИТ

source: ###### TIMELINES
uk: #### ТАЙМЛАЙНИ

source: ###### TRAVEL
uk: #### ПОДОРОЖІ

source: ###### WARRIOR
uk: ### Вояка

source: **A gility:** Reaction time, control and coordination. Useful for balancing
uk: **Спритність** Час реакції, моторика й координація.

source: **Agility:** Reaction time, control and coordination. Useful for balancing on narrow beams, flying starships through asteroid fields, and shooting rifles.
uk: **Спритність**: Час реакції, моторика й координація. Корисна при балансуванні на вузьких балках, при маневрах на зорельоті посеред поля астероїдів та при стрільбі з рушниці.

source: **Athletics:** Running, climbing, jumping, swimming etc.
uk: **Атлетика:** Біг, лазіння, стрибки, плавання тощо.

source: **Character:** Any fictional person in the story, either a PC or an NPC.
uk: **Персонаж:** Будь-яка вигадана особа у грі, під контролем гравця чи майстра.

source: **Chemist:** You may spend 1 supply to produce a single dose or use of a med- icine, chemical, poison, or biological agent. Give it a name and purpose, and decide with the GM exactly how it works. The GM has final say on its effects and potential side effects or drawbacks.
uk: **Хімік:** Ви можете потратити одиницю **припасів**, щоб виробити дозу якогось медикаменту, хімікату, отрути чи біоагенту. Дайте їй ім'я, опишіть призначення та обговоріть з майстром як саме вона має працювати. У майстра буде останнє слово щодо того, яким саме буде працювати ця речовина та які можуть бути побічні ефекти чи обмеження.

source: **Culture:** Knowledge of people, places, etiquette, and history across many worlds.
uk: **Культура:** Знання потрібних людей, міць, звичаїв та історії багатьох населених світів.

source: **Dead Eye:** You deal +2 damage with ranged weapons.
uk: **Чіпкий зір:** Ви наносите **+2 ушкодження** зброєю дальнього бою.

source: **Force Wall :** As long as you concen- trate on nothing else, you can create a strong barrier of solid psychic energy up to 10x10 feet in size. If it comes under sustained stress, you may have to roll the dice with Willpower to maintain it.
uk: **Силова стіна:** Поки ви концентруєтесь, не відволікаючись на будь-що інше, ви можете створити міцний бар'єр з матеріалізованої псіонічної енергії, розміром приблизно 3 на 3 метри. Якщо він перебуває під великим навантаженням, вам потрібно буде кинути куби додавши Волю, щоб продовжити підтримувати його.

source: **Game Master, or GM:** The player who takes on the role of the game world and everyone in it who isn’t a Player Character.
uk: **Майстер гри, або просто майстер:** Учасник гри, що відповідає за ігровий всесвіт та тих персонажів, що не під контролем гравців, приймає рішення щодо результату дій гравців та реакцію світу на них.

source: **Ghost:** If you hold still in a hiding spot, no one will find you until you reveal yourself.
uk: **Примара:** Якщо ви зачаїлись в непомітному місці, ніхто не знайде вас доти, поки ви самі себе не проявите.

source: **Hardy:** Add 4 to your Health.
uk: **Загартований:** Додайте додатково **4** до **пунктів здоров'я**.

source: **Jump:** Once per scene, you may tele- port instantly to a near by location that you can see.
uk: **Стрибок:** Один раз за час однієї ігрової ситуації ви можете миттєво телепортуватись в будь-яку точку неподалік в межах вашого поля зору.

source: **Manipulation:** Getting others to do what you want, through lying, charm or coercion.
uk: **Маніпуляції:** Вміння впливати на поведінку інших людей брехнею, харизмою чи примусом.

source: **Non-Player Characters, or NPC's:** Characters controlled by the GM. The allies and enemies of the PC’s, as well as the civilians and other tertiary characters of the world.
uk: **Персонажі майстра:** Персонажі під контролем майстра. Союзники та вороги персонажів гравців, а також всі неважливі цивіли та другорядні персонажі світу.

source: **Player:** One of the people at the table, playing the game. This includes the Game Master.
uk: **Гравець:** Учасник гри, що грає за свого персонажа та відповідає за нього. В деяких випадках під "гравцем" може розумітись його персонаж, коли це очевидно з контексту.

source: **Reckless:** When you charge into a dangerous situation without regard for your safety or the safety of others, get **+1** to your next roll.
uk: **Шибайголова:** Коли ви кидаєтесь в небезпечну ситуацію, не турбуючись про безпеку для себе чи інших, отримайте **бонус +1** до вашого наступного кидка.

source: **Strength:** Raw power, speed and ag- gression. Useful for climbing, sprint- ing, breaking things, and fighting in melee. Strength also determines how much punishment a PC can take.
uk: **Сила:** Чиста міць, швидкість та агресія. Корисна при лазінні, погонях, руйнуванні речей та битвах в ближньому бою. Сила також визначає як багато пошкоджень може витримати персонаж.

source: **_Offworlders_** **is designed to be extremely open to interpretation, remixing, and hacking. Negotiating specific uses of abilities, and making smart rul- ings about dice rolls at the table is part of the fun. I encourage you to come up with new classes, abilities, aliens and weird gear for your game. Talk to me on Twitter at @chrisperrywolf, or join the Offworlders Discord server at chrispwolf.com/offworlders and show us what you come up with!**
uk: **_Краєходці_** збудовані відритими до інтерпретацій, хаків та реміксів. Переговори щодо особливостей в використанні талантів та розробка власних кмітливих рішень щодо кидків кубів є частиною розваги. Я підтримую і заохочую створення нових класів, талантів, прибульців та всякого дивного спорядження для вашої гри. Пишіть мені у твітері @chrisperrywolf або додавайтесь в діскорд сервер Offworlders та покажіть нам з чим ви прийшли! https://discord.gg/XMQqCxr

source: - 50 feet of cable - A blowtorch - A small explosive - A multitool - A motion detector - An environmental scanning device
uk: - 20 метрів силового кабелю - Паяльна лампа - Невеликий заряд вибухівки - Мультитул - Детектор руху - Пристрій сканування зовнішнього середовища

source: - A light weapon - A substantial bribe - An opulent night out, including food, entertainment, and lodging - A few weeks rent in a middle-range apartment
uk: - Легка зброя - Солідний хабар - Пишна гулянка на всю ніч, включаючи їжу, розваги та приміщення - Декілька тижнів оренди квартири середнього класу

source: - These rules - Two to four other people - Some six-sided dice. You can play with just two, but two or three per player is best. - Pencils and paper - An Offworlders character sheet for each player, and one ship sheet. You can get these at **chrispwolf.com/offworlders**
uk: - Ці правила - Від двох до чотирьох друзів - Декілька шестигранних ігрових кубиків. Досить буде двох, але краще, щоб у кожного гравця було по парі. - Олівці та папір [- По листу персонажа для кожного гравця, а також один лист корабля. Ви можете знайти їх тут: **chrispwolf.com/offworlders**]: #

source: - You start with **3 Credits** - You start with one **light weapon**. Describe it. Then choose either: - An additional **7 credits** **OR** - **Light Armor** worth 1-armor and a second weapon of any type.
uk: Ви починаєте з: - **3 кредитами** - Однією **легкою зброєю**, опишіть її. Далі візьміть на вибір: - Додатково **7 кредитів** **АБО** - **Легку броню** з _захистом-1_ та ще одну зброю будь-якого типу.

source: 1 After your first session, get a blank piece of paper. Somewhere near the middle, draw a star. Draw it small enough so you leave plenty of space on the paper for other stars, but big enough that you can write some things around it without having to cram them in.
uk: 1. Після першої зустрічі візьміть чистий аркуш паперу. Десь в його центрі позначте зірку. Вона має бути достатньо маленькою, щоб залишилось досить вільного місця на папері, але й достатньо великою, щоб можна було вільно писати навколо неї примітки.

source: 10+: They are down for now, but with rest and care, will make a full recovery.
uk: **10+:** Зараз персонаж недієздатний, але якщо за ним подбати, він з часом повністю відновиться.

source: 2 Cargo Container Carrier Strike Group Cathedral Colony Vessel Cryosleep Pod Dead Body
uk: 2 Вантажний контейнер Ударна авіагрупа Собор Колонізаційне судно Капсула кріосну Мертвець

source: 2 Corban Dajiel Dunkenne Forrest Benry Garrick
uk: 2 Корбан Дажіл Дюнкенн Форест Берні Гаррі

source: 2 Cyber Prosthetics Data Records Diamonds Exotic Animals Farming Equipment Fine Art
uk: 2 Кіберпротезування Бази даних Діаманти Екзотичні тварини Сільськогосподарське обладнання Образотворче мистецтво

source: 2 Dark Dead Desert Diamond Earthlike Eden
uk: 2 Темний Мертвий Пустинний Коштовний Землеподібний (Схожий на землю) Рай

source: 2 Diseased Dangerous Fauna Feudal Houses High Population Hypercapitalist Illuminati
uk: 2 Захворювання Небезпечна фауна Феодальні династії Перенаселення Гіперкапіталізм Провіщені

source: 2 Next to the star, draw a dot. This is the location where the PC’s first job took place. Is it a planet? A moon? A space station? Write the name of the location there too.
uk: 2. Біля зорі намалюйте точку. Це місце, де персонажі гравців виконували своє перше завдання. Це планета? Чи може супутник? Космічна станція? Запишіть поряд ім'я цієї локації.

source: 3 Debris Field Derelict Civilian Ship Escape Pod Factory Generation Ship Hotel
uk: 3 Поле з уламків Покинутий цивільний корабель Рятувальна капсула Фабрика Корабель поколінь Готель

source: 3 Forested Frozen Garbage Gas Giant Global Metropolis High Gravity
uk: 3 Покритий лісом Заморожений Garbage Газовий Гігант Global Metropolis High Gravity

source: 3 Fuel Gourmet Food Ground Vehicles Illegal Drugs Liquor Luxury Housewares
uk: 3 Паливо Вишукана їжа Наземний транспорт Нелегальні наркотики Алкоголь Розкішні домашні товари

source: 3 Horza Ingvall Karoleen Kerra Kion Kotai
uk: 3 Хорза Ігнвалл Каролін Керра Кіон Котаі

source: 3 Imperialism Kleptocracy Low Population Lo w Tech Managed Democracy Martial Law
uk: 3 Імперіалізм Клептократія Низька популяція Низькотехнологічність Керовна демократія Військовий стан

source: 3 Give the star a name. Something like Amaterasu , or Hertzprung and write it down. Think about who rules this star system. Is it an interstellar megacorporation? A religious empire? A managed democracy? This is your first faction.
uk: 3. Придумайте ім'я для зірки та запишіть його. Це може бути щось на кшталт Аматерасу чи Герцшпрунг. Подумайте, хто керує всім в цій зоряній системі? Можливо міжзоряна мегакорпорація? Теократична імперія? Керована демократія? Це буде вашою першою фракцією.

source: 4 Hollow Industrial Low Gravity Mechanical Moon Phantom
uk: 4 Пустотний Індустріальний Низька гравітація Механізований Супутник Фантомна

source: 4 Laramie Lora Olyffia Othersh Piqo Prys
uk: 4 Лараміє Лорі Оліффія Озер Піго Присс

source: 4 Medicine Military Hardware Modular Housing Units Nuclear Waste Nutrient-Rich Paste Organs
uk: 4 Медичні препарати Військове обладнання Модульні житлові блоки Ядерні відходи Поживна паста Органи

source: 4 Merchant Ship Military Fleet Nomad Fleet Patrol Frigate Science Installation Secret Base
uk: 4 Корабель найманців Військовий флот Флот кочівників Патрульний фрегат Наукова установка Таємна станція

source: 4 Monarchy Militaristic Mutants No Children No Elderly People Oligarchy
uk: 4 Монархія Мілітаризм Мутанти Бездітність Відсутність старців Олігархія

source: 4 Consider other locations in the star system, and add one or two now. Maybe a highly populated planet, or a gas-mining station.
uk: 4. Обдумайте якісь інші локації в вашій зоряній системі, та додайте ще одну чи дві. Можливо якась густонаселена планета чи станція видобутку газу.

source: 5 Jungle Oceanic Radioactive Ringed Sentient Swamp
uk: 5 Джунглі Океанічна Радіоактивна Кільцевий Самосвідоме Болотне

source: 5 Pacifists Piracy Post-Apocalyptic Poverty Quarantined Science
uk: 5 Пацифізм Піратство Постапокаліпсис Злиденність Карантин Наука

source: 5 Potable Water Refugees Seeds Small Arms Solar Panels Spices
uk: 5 Питна вода Біженці Зерно Стрілецька зброя Сонячні панелі Спеції

source: 5 Roobin Ridley Serrah Shail Sophia Steede
uk: 5 Робін Рідлі Сарра Шаіл Со'фія Стіді

source: 5 Shipping Center Solar Array Superweapon Trade Convoy Listening Post Luxury Liner
uk: 5 Торговий центр Сонячні панелі Суперзброя Торговий конвой Пост прослуховування Розкішний лайнер

source: 5 Does the faction ruling the star also rule any other stars? If they do, those are probably pretty close by. Add those stars and name them, too. You can add a location or two to each, if you wish.
uk: 5. Чи головна фракція в зоряній системі має владу і над іншими зірками? Якщо так, ці системи має бути досить близько. Додайте їх на карту та дайте їм імена. Також можете додати до них ще пару локацій.

source: 6 Ore Mine Pirate Haven Private Station Refueling Station Transmission Buoy Unexploded Ordnance
uk: 6 Залізорудна копальня Піратське сховище Приватна станція Заправна станція Маяк передачі Вибухонебезпечні боєприпаси

source: 6 Slavers Spies Theocracy Trade Guilds Ty ra n n y Xenophobic
uk: 6 Рабовласництво Шпигунство Теократія Торгові гільдії Тиранія Ксенофобія

source: 6 Steel Te a To rp e d o e s To y s Tre e s Unrefined Ore
uk: 6 Сталепрокат Чай Торпеди Іграшки Дерева Необроблена руда

source: 6 Talsorian To r r i n Varin Vasquez Wei Xiang
uk: 6 Талсоріан Т о р р і н Варін Васкез Вай Ксанг

source: 6 Tem p era te Tidally Locked To x i c Unstable Orbit Volcanic Wintery
uk: 6 Помірний Синхронне обертання Токсичний Нестабільна орбіта Вулканічна Зимна

source: 6 Let your mind wander. Think about other factions that might come into conflict with the first. If they control star systems, add new stars to the map. You can draw political borders if it helps keep track. You can add as much or as little detail to these stars as you wish. Add any locations that come to mind.
uk: 6. Не обмежуйте свою уяву. Подумайте про інші фракції, що можуть конфліктувати з головною. Якщо вони контролюють якісь інші зоряні системи, додайте їх на карту. Як варіант ви можете накреслити політичні кордони, якщо це допоможе вам зорієнтуватись. Додавайте стільки деталей, скільки вам зручно. Також додавайте будь-які цікаві локації, що спадуть вам на думку.

source: 6-: The PC is doomed. They might not die right away, and they might get a chance to do one last thing before they go, but they will not live to the end of the game session.
uk: **6-:** Персонаж вже приречений. Він може померти не зразу та у нього є шанс вчинити щось наостанок, але він точно не доживе до кінця зустрічі.

source: 7-9: They will live, but the player must choose some part of the character that gets lost forever. For example the steadiness in their hands, their sense of security, or their left eye. This has no direct mechanical effect, but might make life difficult or complicate cer- tain situations in the future.
uk: **7-9:** Персонаж житиме, але гравець має вибрати щось, що персонаж втратить назавжди. Це може бути твердість рук, відчуття безпеки чи ліве око. Втрата не буде мати негайних ігромеханічних наслідків, але цей описовий факт може ускладнити життя в майбутньому.

source: A character may not wear more than one type of armor.
uk: Персонаж не може одночасно носити більше за один тип броні.

source: A fterburners: You may spend 1 Drive Fuel to get +1 to a single roll to evade, outrun, or maneuver while piloting the ship.
uk: **Форсаж:** Ви можете потратити **1 од. палива**, щоб отримати **бонус +1** до будь-якого кидка, пов'язаного з ухиленням, погонею чи іншими маневрами при пілотуванні корабля.

source: A game of _Offworlders_ is a conversation. The game master will describe the scene around the player characters, populating it with details and peo- ple. The players will respond to that world, describing how their characters interact with it, asking the GM about details, and saying what their charac- ters say to each other and the NPC’s.
uk: Гра в Краєходцях — це перш за все розмова. Майстер гри описує ситуацію навколо персонажів гравців та наповнює її людьми й деталями. Гравці ж у відповідь описують дії своїх персонажів, можливо уточнюють у майстра деталі та озвучують, що їхні персонажі кажуть один одному та персонажам майстра.

source: A new space suit 3C A medium weapon 2C A heavy weapon 5C Passage to another world 7C Passage to a nearby star system 12C An average ground car 25C A starship upgrade 50C A simple helicopter 75C A hover tank 200C A new, bare-bones starship 500C A small space station 5,000C
uk: Новий космічний скафандр - 3К Середня зброя - 2К Важке озброєння - 5К Квиток до іншого населеного світу - 7К Квиток до сусідньої зоряної системи - 12К Середній наземний транспорт - 25К Апгрейд для зорельота - 50К Простий літальний апарат - 75К Військова бронемашина - 200К Новенький зореліт прямо з корабельні - 500К Маленька космічна станція на орбіті - 5,000К

source: A player character in Offworlders starts with two abilities, and may get more as time goes on. An ability is a special trick, stunt, or talent that allows the PC to do something special or bend the rules. Each ability describes how and when it is applicable. The abilities are divided into four character classes, described in Making an Offworlder, on the next page.
uk: Персонаж гравця в Краєходцях починає з двома талантами та з часом може отримати більше. Кожен талант описує якийсь особливий трюк, фокус чи здібність, за допомогою яких можна здійснити щось незвичайне чи якимось чином обійти правила. Для талантів є опис як вони працюють та коли їх можна застосувати. Всі вони подані далі в чотирьох класах персонажів в наступному розділі.

source: ABILITIES: **Analytical:** W hen you encounter a new situation, area or character, you may ask the GM any one simple question about the objects, people, or surroundings. If the answer is some- thing you could possibly perceive, the GM must answer you honestly.
uk: _ТАЛАНТИ:_ **Аналітика:** Коли ви зіштовхуєтесь з новою ситуацією, місцем чи персонажам, ви можете запитати у майстра одне просте питання про навколишні предмети чи людей. Якщо відповіддю є щось, що ви потенційно можете вирахувати, майстер дасть вам чесну відповідь.

source: ABILITIES: **Blast:** Your can use your psychic pow- ers as a ranged weapon, doing **1D6 +** damage to a nearby target. You attack by rolling the dice with Willpower.
uk: _ТАЛАНТИ:_ **Випал:** Ви можете використовувати ваші псіонічні сили як зброю в дальньому бою, щоб нанести **к6+1** ушкоджень найближчий цілі. Атакуючи, вам потрібно кинути куби додавши Волю.

source: ABILITIES: **Brute:** You deal +2 damage with melee weapons.
uk: _ТАЛАНТИ:_ **Брутальний:** Ви наносите **+2 ушкодження** зброєю ближнього бою.
